/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Strømforbrug";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Baggrund";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Batteriniveau";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "Oplader";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Diagram farver";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Diagramindstillinger";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Vis markeringer ved relevante strømhændelser";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Gitter";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Andet";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Tilsluttet";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "Ikke-tilsluttet";

/* NSTextField (Voltage) : <title:Voltage> (oid:58) */
"Voltage" = "Strømstyrke";

